[
  {
    "id": "51dbe0c5-7308-4473-ae65-247dd25475b3",
    "nom_projet": "Académie Madelrieux",
    "slug": "academie-madelrieux",
    "date_creation": "2025-12-19T14:59:20.722Z",
    "domaine": "https://academiemadelrieux.com/",
    "informations_site": "",
    "audience_cible": "",
    "ton_redaction": "Professionnel et rassurant avec du tutoiement. Se montre pédagogue et bienveillant.",
    "style_ecriture": "",
    "eeat_elements": [],
    "url_page_a_propos": "https://www.academiemadelrieux.com/a-propos",
    "synthese_a_propos": "**Mission/Vision**\n• Démocratiser l'excellence humaine par la science\n• Rendre accessibles au grand public des méthodes d'élite auparavant réservées aux sportifs de haut niveau et élites\n• Transformer la vie des personnes grâce à des approches scientifiques validées\n\n**Domaines d'expertise**\n• **Hypnose** - Libération du pouvoir de l'esprit et transformation personnelle\n• **Magnétisme** - Développement des capacités énergétiques naturelles\n• **Médecine quantique** - Approches innovantes basées sur la physique quantique\n• 7 académies spécialisées couvrant différents aspects du développement humain\n• Formation et accompagnement avec des méthodes scientifiquement validées\n\n**Historique/Expérience**\n• Fondé par le Dr Olivier Madelrieux, médecin et expert en excellence humaine\n• Expertise développée auprès de sportifs de haut niveau et élites professionnelles\n• Approche basée sur des années de recherche scientifique et d'application pratique\n• Évolution d'une pratique d'élite vers une mission de démocratisation\n\n**Valeurs**\n• **Accessibilité** - Rendre l'excellence disponible pour tous, pas seulement les élites\n• **Rigueur scientifique** - Méthodes basées sur la science, pas sur des promesses vides\n• **Transformation concrète** - Focus sur les résultats tangibles et la transformation réelle\n• **Excellence** - Maintien des standards élevés tout en démocratisant l'accès"
  },
  {
    "id": "3d764d1a-320b-4ed4-8102-d9146111792d",
    "nom_projet": "Cesacom",
    "slug": "cesacom",
    "date_creation": "2026-01-06T17:40:53.111Z",
    "domaine": "cesacom.fr",
    "informations_site": "Site d'une école (post bac) de communication hors parcoursup.\nIl propose un cycle préparatoire au bachelor, un bachelor et un master en communication. \nLes formations sont accessibles en initial ou en alternance.  ",
    "audience_cible": "Bachelier, donc futur étudiant ou étudiant cherchant à se réorienter ou à trouver une formation dans la communication",
    "ton_redaction": "Pédagogique et accessible avec vouvoiement dominant. L'approche privilégie la clarté et la transmission de connaissance tout en restant dynamique.\n\nLe ton s'adapte légèrement selon les sujets : plus conversationnel avec tutoiement et direct sur les sujets dédiés aux étudiants (orientations, conseils...), plus formel sur les sujets stratégiques (plutôt destinés à des professionnels) avec vouvoiement",
    "style_ecriture": "Style structuré et scannable privilégiant les listes à puces, sous-titres et sections bien découpées. Phrases de longueur variable maintenant un rythme dynamique : courtes pour l'impact (5-10 mots), moyennes pour l'explication (15-20 mots), longues pour le développement (25-35 mots). Vocabulaire professionnel mais accessible, évitant le jargon technique sans explication. Usage fréquent de questions rhétoriques et d'exemples concrets pour illustrer les concepts.",
    "eeat_elements": [],
    "url_page_a_propos": "https://www.cesacom.fr/esprit-cesacom/",
    "synthese_a_propos": "**Mission/Vision**\n• Former des communicants en devenir, pas simplement des étudiants\n• Privilégier l'apprentissage pratique sur la théorie déconnectée : \"Faire de la com pour de vrai, ça change tout\"\n• Développer des profils curieux, engagés et complets qui savent penser la communication autrement\n• Préparer des professionnels capables d'avoir un impact social, culturel et environnemental\n\n**Domaines d'expertise**\n• **Prépa-Bachelor** - Cycle préparatoire pour acquérir les fondamentaux\n• **Bachelor Chargé de Communication** (Bac+3) - Formation en alternance avec apprentissage concret\n• **Mastère Manager des Stratégies Marketing et Communication** (Bac+5) - Expertise stratégique en alternance\n• Pédagogie active basée sur briefs réels, présentations et création d'idées\n• 100% des étudiants en alternance avec minimum 1 an d'expérience professionnelle en Bachelor\n\n**Historique/Expérience**\n• 5 campus en France : Bordeaux, Lille, Nantes, Paris, Le Mans\n• École hors Parcoursup offrant une approche pédagogique distinctive\n• Réseau d'entreprises partenaires pour accompagner les alternances\n• Culture d'école : \"on bosse sérieusement, sans se prendre au sérieux\"\n• Dispositif CARE pour accompagnement personnalisé et suivi régulier de chaque étudiant\n\n**Valeurs**\n• **Ouverture** - Accueillir tous les parcours et toutes les voix, valoriser la diversité\n• **Curiosité** - Observer, analyser, expérimenter plutôt que suivre les évidences\n• **Créativité** - Sortir des sentiers battus et proposer des approches innovantes\n• **Engagement** - Communication responsable avec impact positif sur la société\n• **Pragmatisme** - Progression, expérimentation et prise d'initiative valorisées"
  }
]